Repository: nukora1993/pratice_ios
Catalog: *.xliff/*.xcloc/Localized Contents/*.xliff
Languages: fr

# Hce-bq-TIc.text
source: Fourth
fr: Qua

# Obj-qg-977.text
source: Third
fr: Tro

# VDO-ew-8jJ.text
source: First
fr: Pre

# WRb-yZ-fhC.text
source: Fifth
fr: Cin

# sxz-cv-8pt.text
source: Second
fr: Deu

source: FLAG_FILE
fr: flag_france

source: LABEL_FIVE
fr: Cin

source: LABEL_FOUR
fr: Qua

source: LABEL_ONE
fr: Un

source: LABEL_THREE
fr: Tro

source: LABEL_TWO
fr: Deu
